"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 75000, \"word_counts\": \"{\\\"i\\\": 109908, \\\"miss\\\": 61, \\\"read\\\": 816, \\\"this\\\": 39862, \\\"never\\\": 2280, \\\"would\\\": 13032, \\\"have\\\": 15485, \\\"paid\\\": 1219, \\\"that\\\": 20349, \\\"price\\\": 6829, \\\"for\\\": 37536, \\\"one\\\": 11913, \\\"bead\\\": 862, \\\"not\\\": 29076, \\\"sure\\\": 1629, \\\"what\\\": 7871, \\\"to\\\": 52229, \\\"with\\\": 17954, \\\"it\\\": 96697, \\\"could\\\": 3975, \\\"frame\\\": 67, \\\"remind\\\": 43, \\\"me\\\": 6481, \\\"double\\\": 160, \\\"check\\\": 234, \\\"the\\\": 120652, \\\"information\\\": 134, \\\"was\\\": 35369, \\\"excited\\\": 686, \\\"get\\\": 6908, \\\"ruby\\\": 157, \\\"earring\\\": 1971, \\\"match\\\": 691, \\\"my\\\": 30346, \\\"diamond\\\": 1206, \\\"necklace\\\": 7495, \\\"however\\\": 2193, \\\"decided\\\": 490, \\\"return\\\": 2534, \\\"item\\\": 4383, \\\"since\\\": 1829, \\\"is\\\": 43179, \\\"way\\\": 3311, \\\"too\\\": 7644, \\\"big\\\": 3377, \\\"and\\\": 73018, \\\"thick\\\": 490, \\\"on\\\": 20881, \\\"ears\\\": 1464, \\\"look\\\": 7691, \\\"like\\\": 14002, \\\"children\\\": 202, \\\"s\\\": 13316, \\\"jewelry\\\": 4400, \\\"bright\\\": 548, \\\"genuine\\\": 181, \\\"stone\\\": 3286, \\\"very\\\": 25827, \\\"pink\\\": 792, \\\"adorable\\\": 394, \\\"love\\\": 10393, \\\"perfect\\\": 4169, \\\"charm\\\": 2342, \\\"piece\\\": 3458, \\\"beautiful\\\": 7809, \\\"am\\\": 5000, \\\"happy\\\": 3145, \\\"itif\\\": 9, \\\"you\\\": 14614, \\\"silver\\\": 4424, \\\"a\\\": 64973, \\\"good\\\": 7395, \\\"fashion\\\": 177, \\\"havelinda\\\": 1, \\\"pieza\\\": 4, \\\"gusto\\\": 8, \\\"si\\\": 15, \\\"te\\\": 10, \\\"gusta\\\": 3, \\\"la\\\": 56, \\\"plata\\\": 2, \\\"esta\\\": 4, \\\"es\\\": 39, \\\"una\\\": 14, \\\"elegante\\\": 2, \\\"y\\\": 71, \\\"buena\\\": 7, \\\"para\\\": 17, \\\"tener\\\": 1, \\\"great\\\": 9211, \\\"bracelet\\\": 6557, \\\"just\\\": 10353, \\\"hoping\\\": 459, \\\"wife\\\": 2006, \\\"loves\\\": 2324, \\\"scored\\\": 10, \\\"points\\\": 63, \\\"valentine\\\": 165, \\\"day\\\": 3723, \\\"gift\\\": 5970, \\\"idea\\\": 416, \\\"little\\\": 5282, \\\"smaller\\\": 2247, \\\"than\\\": 8728, \\\"expected\\\": 3315, \\\"looking\\\": 4695, \\\"cute\\\": 3498, \\\"simple\\\": 781, \\\"ring\\\": 16404, \\\"wear\\\": 8327, \\\"everyday\\\": 845, \\\"nt\\\": 19163, \\\"obnoxious\\\": 18, \\\"or\\\": 6405, \\\"flashy\\\": 133, \\\"fit\\\": 3149, \\\"perfectly\\\": 937, \\\"seller\\\": 1984, \\\"shipped\\\": 780, \\\"same\\\": 1985, \\\"ordered\\\": 3851, \\\"thursday\\\": 24, \\\"came\\\": 4028, \\\"saturday\\\": 27, \\\"broke\\\": 4542, \\\"about\\\": 4297, \\\"mins\\\": 31, \\\"after\\\": 4665, \\\"received\\\": 4455, \\\"had\\\": 8618, \\\"fix\\\": 431, \\\"times\\\": 1022, \\\"before\\\": 1973, \\\"gave\\\": 1524, \\\"up\\\": 3883, \\\"while\\\": 1437, \\\"lasts\\\": 56, \\\"loveit\\\": 2, \\\"product\\\": 5376, \\\"looks\\\": 8773, \\\"nice\\\": 8962, \\\"arrived\\\": 2912, \\\"in\\\": 25769, \\\"condition\\\": 314, \\\"does\\\": 4399, \\\"reflect\\\": 57, \\\"expensive\\\": 1098, \\\"please\\\": 430, \\\"pair\\\": 1694, \\\"of\\\": 32233, \\\"earrings\\\": 9170, \\\"sparkling\\\": 77, \\\"when\\\": 8304, \\\"worn\\\": 1532, \\\"makes\\\": 1169, \\\"at\\\": 7995, \\\"an\\\": 4496, \\\"affordable\\\": 212, \\\"they\\\": 21575, \\\"are\\\": 18573, \\\"right\\\": 2724, \\\"size\\\": 7040, \\\"super\\\": 1309, \\\"cut\\\": 674, \\\"curved\\\": 50, \\\"eyebrow\\\": 27, \\\"recieved\\\": 319, \\\"toungering\\\": 1, \\\"so\\\": 16734, \\\"pissed\\\": 35, \\\"off\\\": 6092, \\\"all\\\": 7735, \\\"amazing\\\": 779, \\\"arrives\\\": 45, \\\"late\\\": 198, \\\"cheap\\\": 6318, \\\"got\\\": 6226, \\\"yesterday\\\": 153, \\\"fast\\\": 1559, \\\"shipping\\\": 2084, \\\"other\\\": 3858, \\\"reviewers\\\": 125, \\\"shiny\\\": 1100, \\\"pretty\\\": 6232, \\\"fits\\\": 1429, \\\"ankle\\\": 108, \\\"want\\\": 1827, \\\"another\\\": 2090, \\\"case\\\": 452, \\\"breaks\\\": 163, \\\"these\\\": 12699, \\\"really\\\": 7653, \\\"but\\\": 25237, \\\"easy\\\": 1052, \\\"how\\\": 2647, \\\"dresses\\\": 49, \\\"any\\\": 2496, \\\"outfit\\\": 271, \\\"gotten\\\": 578, \\\"compliments\\\": 1764, \\\"them\\\": 15234, \\\"took\\\": 1539, \\\"here\\\": 1031, \\\"as\\\": 17578, \\\"mother\\\": 780, \\\"both\\\": 1344, \\\"mom\\\": 700, \\\"loved\\\": 3538, \\\"looked\\\": 2852, \\\"pewter\\\": 69, \\\"there\\\": 3259, \\\"no\\\": 4794, \\\"worry\\\": 185, \\\"abot\\\": 1, \\\"metal\\\": 1882, \\\"allergies\\\": 42, \\\"neither\\\": 88, \\\"tried\\\": 1135, \\\"strechy\\\": 2, \\\"feel\\\": 1423, \\\"should\\\": 2103, \\\"purchase\\\": 3085, \\\"again\\\": 3272, \\\"kind\\\": 772, \\\"jealous\\\": 20, \\\"because\\\": 5745, \\\"myself\\\": 1016, \\\"others\\\": 643, \\\"alone\\\": 171, \\\"either\\\": 735, \\\"quality\\\": 8176, \\\"colors\\\": 1383, \\\"vibrant\\\": 133, \\\"elegant\\\": 690, \\\"put\\\": 3215, \\\"woke\\\": 28, \\\"morning\\\": 145, \\\"band\\\": 1680, \\\"tarnished\\\": 704, \\\"overnight\\\": 27, \\\"rings\\\": 2569, \\\"necklaces\\\": 595, \\\"bought\\\": 6896, \\\"amazon\\\": 2361, \\\"m\\\": 3875, \\\"going\\\": 1825, \\\"contacted\\\": 304, \\\"offering\\\": 30, \\\"refund\\\": 824, \\\"replace\\\": 513, \\\"minor\\\": 50, \\\"thing\\\": 1843, \\\"bothers\\\": 25, \\\"end\\\": 708, \\\"adjustable\\\": 259, \\\"which\\\": 3063, \\\"part\\\": 1211, \\\"where\\\": 1163, \\\"together\\\": 948, \\\"rubbed\\\": 111, \\\"nasty\\\": 45, \\\"blister\\\": 7, \\\"finger\\\": 1450, \\\"itself\\\": 808, \\\"gorgeous\\\": 1089, \\\"wrap\\\": 182, \\\"something\\\": 2526, \\\"around\\\": 1569, \\\"ends\\\": 198, \\\"make\\\": 1988, \\\"wearable\\\": 106, \\\"design\\\": 1551, \\\"much\\\": 5004, \\\"frail\\\": 21, \\\"toe\\\": 226, \\\"within\\\": 1461, \\\"week\\\": 1607, \\\"constant\\\": 40, \\\"two\\\": 2800, \\\"petals\\\": 23, \\\"completely\\\": 732, \\\"snapped\\\": 220, \\\"enamel\\\": 98, \\\"third\\\": 181, \\\"petal\\\": 11, \\\"fell\\\": 2603, \\\"probably\\\": 818, \\\"better\\\": 2867, \\\"suited\\\": 50, \\\"pinkie\\\": 25, \\\"baby\\\": 324, \\\"if\\\": 7260, \\\"keep\\\": 1177, \\\"your\\\": 3741, \\\"also\\\": 3799, \\\"appears\\\": 459, \\\"photo\\\": 1128, \\\"comfortable\\\": 1232, \\\"heavy\\\": 1485, \\\"true\\\": 790, \\\"bands\\\": 239, \\\"tone\\\": 199, \\\"adds\\\": 112, \\\"touch\\\": 275, \\\"everyone\\\": 437, \\\"always\\\": 927, \\\"comments\\\": 196, \\\"tell\\\": 873, \\\"pendant\\\": 2957, \\\"picturei\\\": 12, \\\"do\\\": 9190, \\\"regular\\\": 217, \\\"hook\\\": 246, \\\"back\\\": 4422, \\\"material\\\": 575, \\\"wood\\\": 171, \\\"cool\\\": 625, \\\"quickly\\\": 1163, \\\"definitely\\\": 1934, \\\"recommend\\\": 3889, \\\"nc\\\": 2, \\\"wolf\\\": 46, \\\"tribal\\\": 20, \\\"unfortunately\\\": 655, \\\"pieces\\\": 977, \\\"son\\\": 543, \\\"dropped\\\": 121, \\\"from\\\": 7410, \\\"his\\\": 911, \\\"neck\\\": 799, \\\"kitchen\\\": 24, \\\"counter\\\": 22, \\\"glue\\\": 396, \\\"failed\\\": 44, \\\"doing\\\": 221, \\\"fake\\\": 831, \\\"ceramic\\\": 22, \\\"husband\\\": 1349, \\\"droped\\\": 2, \\\"cement\\\": 9, \\\"shattered\\\": 29, \\\"im\\\": 460, \\\"disapointed\\\": 78, \\\"hopes\\\": 76, \\\"different\\\": 1909, \\\"were\\\": 7279, \\\"huge\\\": 767, \\\"wish\\\": 1305, \\\"show\\\": 585, \\\"scale\\\": 50, \\\"compare\\\": 65, \\\"let\\\": 509, \\\"buyers\\\": 95, \\\"know\\\": 2103, \\\"middle\\\": 427, \\\"spins\\\": 28, \\\"neat\\\": 96, \\\"absolutely\\\": 1826, \\\"many\\\": 1671, \\\"quarter\\\": 162, \\\"helps\\\": 100, \\\"seems\\\": 920, \\\"be\\\": 12481, \\\"high\\\": 862, \\\"time\\\": 5926, \\\"brand\\\": 253, \\\"new\\\": 1139, \\\"shorter\\\": 180, \\\"picture\\\": 5600, \\\"shows\\\": 520, \\\"overpriced\\\": 131, \\\"considering\\\": 315, \\\"small\\\": 6693, \\\"actually\\\": 1668, \\\"think\\\": 2329, \\\"even\\\": 5428, \\\"child\\\": 666, \\\"chain\\\": 6198, \\\"sewn\\\": 9, \\\"onto\\\": 217, \\\"rod\\\": 19, \\\"evenly\\\": 33, \\\"awesome\\\": 860, \\\"women\\\": 191, \\\"maybe\\\": 862, \\\"man\\\": 326, \\\"inexpensive\\\": 455, \\\"ok\\\": 855, \\\"purchased\\\": 2721, \\\"immediate\\\": 12, \\\"disappointments\\\": 6, \\\"obvious\\\": 131, \\\"odor\\\": 17, \\\"strong\\\": 428, \\\"enough\\\": 1588, \\\"out\\\": 7054, \\\"garage\\\": 12, \\\"several\\\": 891, \\\"friends\\\": 523, \\\"take\\\": 1351, \\\"sniff\\\": 1, \\\"see\\\": 2493, \\\"over\\\": 1765, \\\"sensitive\\\": 244, \\\"agreement\\\": 2, \\\"smell\\\": 143, \\\"horrible\\\": 567, \\\"wearing\\\": 3184, \\\"storing\\\": 12, \\\"their\\\": 1409, \\\"own\\\": 587, \\\"try\\\": 782, \\\"find\\\": 1618, \\\"leather\\\": 573, \\\"cord\\\": 313, \\\"opened\\\": 986, \\\"clasp\\\": 2183, \\\"floor\\\": 115, \\\"frayed\\\": 19, \\\"pulled\\\": 141, \\\"tolerated\\\": 1, \\\"unusable\\\": 48, \\\"order\\\": 2261, \\\"emails\\\": 64, \\\"ignored\\\": 15, \\\"long\\\": 2041, \\\"finally\\\": 438, \\\"message\\\": 94, \\\"telling\\\": 63, \\\"asked\\\": 334, \\\"only\\\": 5240, \\\"replaced\\\": 267, \\\"appeared\\\": 200, \\\"source\\\": 39, \\\"wanted\\\": 2230, \\\"type\\\": 417, \\\"reminder\\\": 63, \\\"email\\\": 238, \\\"apparently\\\": 109, \\\"option\\\": 157, \\\"parts\\\": 147, \\\"problems\\\": 395, \\\"thought\\\": 3004, \\\"agree\\\": 82, \\\"exchangesubstitute\\\": 1, \\\"cordchain\\\": 3, \\\"will\\\": 7463, \\\"more\\\": 6072, \\\"wasted\\\": 178, \\\"money\\\": 3681, \\\"tiny\\\": 1615, \\\"hell\\\": 42, \\\"person\\\": 1455, \\\"who\\\": 1694, \\\"intended\\\": 135, \\\"still\\\": 2772, \\\"liked\\\": 1189, \\\"four\\\": 283, \\\"stars\\\": 1066, \\\"waist\\\": 64, \\\"hardwood\\\": 4, \\\"half\\\": 945, \\\"disappointing\\\": 602, \\\"amulet\\\": 34, \\\"solid\\\": 632, \\\"bronze\\\": 98, \\\"readable\\\": 11, \\\"latch\\\": 111, \\\"nd\\\": 201, \\\"upon\\\": 347, \\\"viewing\\\": 17, \\\"deceiving\\\": 137, \\\"lighter\\\": 250, \\\"weight\\\": 1248, \\\"fastener\\\": 29, \\\"flimsy\\\": 754, \\\"say\\\": 1630, \\\"least\\\": 639, \\\"overall\\\": 835, \\\"worth\\\": 3136, \\\"returned\\\": 1556, \\\"thin\\\": 1596, \\\"gems\\\": 289, \\\"lay\\\": 149, \\\"flat\\\": 463, \\\"chest\\\": 64, \\\"she\\\": 6250, \\\"dangly\\\": 39, \\\"wore\\\": 2097, \\\"stronger\\\": 66, \\\"days\\\": 2164, \\\"suggest\\\": 273, \\\"bigger\\\": 1385, \\\"anything\\\": 1332, \\\"break\\\": 767, \\\"ve\\\": 2361, \\\"been\\\": 2793, \\\"crazy\\\": 159, \\\"lucky\\\": 117, \\\"past\\\": 233, \\\"months\\\": 1080, \\\"hate\\\": 269, \\\"paying\\\": 173, \\\"full\\\": 370, \\\"though\\\": 1807, \\\"watching\\\": 17, \\\"typically\\\": 34, \\\"color\\\": 4312, \\\"golden\\\": 69, \\\"indeed\\\": 84, \\\"toned\\\": 36, \\\"exception\\\": 36, \\\"center\\\": 465, \\\"circle\\\": 150, \\\"raised\\\": 52, \\\"dot\\\": 32, \\\"summer\\\": 129, \\\"sun\\\": 68, \\\"can\\\": 4933, \\\"year\\\": 1289, \\\"current\\\": 35, \\\"wanting\\\": 107, \\\"some\\\": 2597, \\\"knotted\\\": 77, \\\"removed\\\": 148, \\\"package\\\": 990, \\\"strand\\\": 93, \\\"sliding\\\": 30, \\\"through\\\": 949, \\\"slideknot\\\": 1, \\\"created\\\": 125, \\\"by\\\": 2288, \\\"happen\\\": 157, \\\"qa\\\": 2, \\\"imposed\\\": 1, \\\"during\\\": 270, \\\"final\\\": 37, \\\"packing\\\": 69, \\\"process\\\": 210, \\\"far\\\": 967, \\\"able\\\": 944, \\\"unpick\\\": 1, \\\"knot\\\": 154, \\\"readily\\\": 13, \\\"replacement\\\": 561, \\\"acceptable\\\": 59, \\\"doubt\\\": 144, \\\"last\\\": 1090, \\\"longcontrary\\\": 1, \\\"previous\\\": 120, \\\"comment\\\": 107, \\\"slot\\\": 12, \\\"slides\\\": 57, \\\"large\\\": 1572, \\\"accommodate\\\": 24, \\\"comfortably\\\": 110, \\\"thicker\\\": 243, \\\"robust\\\": 9, \\\"might\\\": 848, \\\"cost\\\": 925, \\\"useful\\\": 49, \\\"longlived\\\": 1, \\\"kinda\\\": 232, \\\"skeptical\\\": 88, \\\"buying\\\": 1358, \\\"crosses\\\": 58, \\\"owned\\\": 122, \\\"real\\\": 2240, \\\"white\\\": 1191, \\\"gold\\\": 3224, \\\"cross\\\": 842, \\\"stolen\\\": 63, \\\"similar\\\": 490, \\\"said\\\": 1355, \\\"lets\\\": 31, \\\"whats\\\": 25, \\\"worse\\\": 164, \\\"tarnish\\\": 262, \\\"whateveri\\\": 1, \\\"discolor\\\": 27, \\\"delicate\\\": 802, \\\"def\\\": 90, \\\"buy\\\": 4940, \\\"store\\\": 831, \\\"disappointed\\\": 4103, \\\"did\\\": 6722, \\\"bear\\\": 34, \\\"claw\\\": 102, \\\"pictured\\\": 946, \\\"total\\\": 330, \\\"waste\\\": 1530, \\\"purchasing\\\": 497, \\\"tfir\\\": 1, \\\"tops\\\": 49, \\\"forever\\\": 270, \\\"first\\\": 3890, \\\"wrote\\\": 95, \\\"studs\\\": 487, \\\"satisfied\\\": 565, \\\"made\\\": 5253, \\\"into\\\": 1158, \\\"lever\\\": 57, \\\"backs\\\": 652, \\\"personal\\\": 110, \\\"preference\\\": 36, \\\"extra\\\": 390, \\\"stones\\\": 3098, \\\"fall\\\": 803, \\\"problem\\\": 936, \\\"well\\\": 5418, \\\"fun\\\": 430, \\\"anyone\\\": 1260, \\\"wants\\\": 187, \\\"holiday\\\": 95, \\\"sparkle\\\": 923, \\\"best\\\": 827, \\\"amount\\\": 266, \\\"spent\\\": 361, \\\"its\\\": 3870, \\\"tacky\\\": 157, \\\"trust\\\": 140, \\\"hit\\\": 207, \\\"length\\\": 815, \\\"set\\\": 1980, \\\"personally\\\": 118, \\\"sterling\\\": 1482, \\\"easily\\\": 1223, \\\"post\\\": 805, \\\"especially\\\": 631, \\\"getting\\\": 1100, \\\"putting\\\": 414, \\\"kept\\\": 488, \\\"twisting\\\": 21, \\\"felt\\\": 496, \\\"stop\\\": 141, \\\"stay\\\": 820, \\\"works\\\": 482, \\\"low\\\": 662, \\\"key\\\": 146, \\\"pleased\\\": 1523, \\\"pearls\\\": 945, \\\"shaped\\\": 161, \\\"hang\\\": 257, \\\"straight\\\": 234, \\\"lot\\\": 1873, \\\"prettier\\\": 271, \\\"friend\\\": 1202, \\\"wished\\\": 66, \\\"materials\\\": 162, \\\"hardly\\\": 206, \\\"call\\\": 175, \\\"men\\\": 196, \\\"okay\\\": 339, \\\"magnets\\\": 75, \\\"less\\\": 1094, \\\"blue\\\": 1461, \\\"purple\\\": 501, \\\"noticed\\\": 518, \\\"rhinestones\\\": 149, \\\"fallen\\\": 337, \\\"few\\\": 1818, \\\"weeks\\\": 1309, \\\"without\\\": 1053, \\\"almost\\\": 1405, \\\"sent\\\": 1344, \\\"black\\\": 2149, \\\"diamonds\\\": 1364, \\\"bracelets\\\": 842, \\\"wayyyy\\\": 12, \\\"average\\\": 157, \\\"sized\\\": 380, \\\"wrist\\\": 1132, \\\"plus\\\": 510, \\\"longer\\\": 714, \\\"soon\\\": 788, \\\"started\\\": 764, \\\"turn\\\": 462, \\\"dark\\\": 718, \\\"unappealing\\\": 12, \\\"whether\\\": 125, \\\"fact\\\": 626, \\\"stated\\\": 332, \\\"description\\\": 1076, \\\"suspicion\\\": 3, \\\"tinned\\\": 1, \\\"silverlike\\\": 1, \\\"metallic\\\": 36, \\\"substance\\\": 33, \\\"bad\\\": 1480, \\\"use\\\": 1966, \\\"cleaner\\\": 84, \\\"paint\\\": 311, \\\"whatever\\\": 135, \\\"coats\\\": 8, \\\"ended\\\": 458, \\\"slipped\\\": 58, \\\"receiving\\\": 296, \\\"beads\\\": 1451, \\\"went\\\": 887, \\\"everywhere\\\": 106, \\\"dissappointed\\\": 66, \\\"galaxy\\\": 9, \\\"cufflinks\\\": 188, \\\"communion\\\": 40, \\\"boy\\\": 95, \\\"remember\\\": 138, \\\"comes\\\": 739, \\\"box\\\": 2563, \\\"nicely\\\": 740, \\\"presented\\\": 62, \\\"classic\\\": 123, \\\"timeless\\\": 30, \\\"although\\\": 721, \\\"fat\\\": 52, \\\"bangles\\\": 85, \\\"daughter\\\": 2490, \\\"granddaughter\\\": 506, \\\"unexpected\\\": 16, \\\"christmas\\\": 1931, \\\"present\\\": 739, \\\"thrilled\\\": 233, \\\"has\\\": 4378, \\\"courage\\\": 4, \\\"sell\\\": 242, \\\"called\\\": 261, \\\"freedom\\\": 6, \\\"people\\\": 894, \\\"embrace\\\": 2, \\\"offensive\\\": 4, \\\"mean\\\": 231, \\\"banned\\\": 1, \\\"exactly\\\": 1914, \\\"silicone\\\": 86, \\\"poor\\\": 1251, \\\"cousins\\\": 6, \\\"five\\\": 315, \\\"rose\\\": 438, \\\"everything\\\": 852, \\\"swarovski\\\": 197, \\\"crystals\\\": 436, \\\"things\\\": 617, \\\"garbage\\\": 214, \\\"complete\\\": 204, \\\"utter\\\": 13, \\\"stirling\\\": 7, \\\"turned\\\": 993, \\\"green\\\": 1390, \\\"unhappy\\\": 219, \\\"else\\\": 705, \\\"ask\\\": 237, \\\"away\\\": 1152, \\\"ordering\\\": 725, \\\"having\\\": 660, \\\"afford\\\": 79, \\\"wedding\\\": 1383, \\\"we\\\": 2799, \\\"our\\\": 851, \\\"matches\\\": 211, \\\"choice\\\": 241, \\\"promised\\\": 172, \\\"dont\\\": 615, \\\"now\\\": 2926, \\\"work\\\": 1688, \\\"constantly\\\": 207, \\\"falling\\\": 496, \\\"fourture\\\": 1, \\\"send\\\": 840, \\\"based\\\": 235, \\\"described\\\": 844, \\\"listed\\\": 219, \\\"chinacheap\\\": 1, \\\"sorry\\\": 340, \\\"reviews\\\": 833, \\\"bent\\\": 756, \\\"notice\\\": 283, \\\"until\\\": 666, \\\"disappointment\\\": 366, \\\"surprised\\\": 606, \\\"heavier\\\": 215, \\\"afraid\\\": 278, \\\"top\\\": 900, \\\"hole\\\": 406, \\\"main\\\": 145, \\\"moves\\\": 54, \\\"scratched\\\": 271, \\\"plastic\\\": 1635, \\\"window\\\": 62, \\\"fogged\\\": 4, \\\"harsh\\\": 19, \\\"cleaned\\\": 94, \\\"used\\\": 1006, \\\"attempt\\\": 61, \\\"remove\\\": 219, \\\"smudgesoverall\\\": 1, \\\"par\\\": 25, \\\"d\\\": 1221, \\\"rather\\\": 596, \\\"pay\\\": 1528, \\\"bit\\\": 2049, \\\"receive\\\": 669, \\\"highergrade\\\": 1, \\\"producti\\\": 14, \\\"elsewhere\\\": 142, \\\"exact\\\": 211, \\\"november\\\": 44, \\\"barely\\\": 466, \\\"lol\\\": 266, \\\"extremely\\\": 1086, \\\"g\\\": 367, \\\"literally\\\": 242, \\\"flared\\\": 28, \\\"side\\\": 1004, \\\"ear\\\": 1836, \\\"struggle\\\": 19, \\\"flare\\\": 79, \\\"goes\\\": 617, \\\"outfits\\\": 187, \\\"every\\\": 1331, \\\"complimented\\\": 52, \\\"short\\\": 792, \\\"lovely\\\": 1221, \\\"wokrs\\\": 1, \\\"pandora\\\": 776, \\\"packaged\\\": 491, \\\"protect\\\": 43, \\\"hand\\\": 731, \\\"rich\\\": 121, \\\"craftsmanship\\\": 195, \\\"wo\\\": 1000, \\\"clasped\\\": 24, \\\"sleeve\\\": 13, \\\"undone\\\": 81, \\\"understand\\\": 205, \\\"copper\\\": 213, \\\"soft\\\": 198, \\\"sending\\\": 412, \\\"help\\\": 317, \\\"pain\\\": 128, \\\"elbow\\\": 7, \\\"chosen\\\": 28, \\\"quick\\\": 502, \\\"tie\\\": 132, \\\"dental\\\": 6, \\\"floss\\\": 3, \\\"once\\\": 967, \\\"ever\\\": 1049, \\\"feels\\\": 710, \\\"consider\\\": 165, \\\"dainty\\\": 485, \\\"need\\\": 998, \\\"glasses\\\": 43, \\\"magnifying\\\": 99, \\\"glass\\\": 511, \\\"quote\\\": 32, \\\"rounded\\\": 86, \\\"sanded\\\": 9, \\\"down\\\": 928, \\\"iin\\\": 1, \\\"state\\\": 112, \\\"watch\\\": 443, \\\"birthday\\\": 1074, \\\"orange\\\": 148, \\\"sort\\\": 212, \\\"hippy\\\": 3, \\\"give\\\": 2183, \\\"her\\\": 3673, \\\"tonight\\\": 22, \\\"opening\\\": 246, \\\"deep\\\": 201, \\\"burgundy\\\": 19, \\\"second\\\": 991, \\\"working\\\": 172, \\\"then\\\": 2406, \\\"place\\\": 692, \\\"knob\\\": 10, \\\"broken\\\": 1542, \\\"pointy\\\": 34, \\\"sticking\\\": 49, \\\"making\\\": 440, \\\"dangerous\\\": 20, \\\"b\\\": 55, \\\"defective\\\": 157, \\\"note\\\": 247, \\\"point\\\": 393, \\\"larger\\\": 1241, \\\"wrists\\\": 220, \\\"buttonneedless\\\": 1, \\\"returning\\\": 948, \\\"today\\\": 590, \\\"delivered\\\": 388, \\\"picturedmisty\\\": 1, \\\"arkansas\\\": 1, \\\"expecting\\\": 796, \\\"red\\\": 792, \\\"mm\\\": 845, \\\"comfort\\\": 144, \\\"infiniti\\\": 1, \\\"chose\\\": 184, \\\"mine\\\": 871, \\\"hubbys\\\": 2, \\\"th\\\": 401, \\\"anniversary\\\": 210, \\\"luv\\\": 44, \\\"texture\\\": 57, \\\"gives\\\": 177, \\\"sophisticated\\\": 34, \\\"style\\\": 788, \\\"night\\\": 315, \\\"norm\\\": 4, \\\"handling\\\": 72, \\\"pipe\\\": 9, \\\"cable\\\": 25, \\\"drop\\\": 147, \\\"k\\\": 436, \\\"fraction\\\": 30, \\\"spot\\\": 121, \\\"fitting\\\": 95, \\\"jewelers\\\": 92, \\\"happier\\\": 170, \\\"month\\\": 959, \\\"later\\\": 545, \\\"prong\\\": 68, \\\"emerald\\\": 135, \\\"gone\\\": 271, \\\"clearly\\\": 274, \\\"setting\\\": 638, \\\"gemstone\\\": 108, \\\"invery\\\": 1, \\\"happened\\\": 246, \\\"given\\\": 507, \\\"target\\\": 28, \\\"costume\\\": 508, \\\"tossed\\\": 33, \\\"cest\\\": 5, \\\"vie\\\": 3, \\\"uniqueness\\\": 28, \\\"couple\\\": 811, \\\"keeping\\\": 182, \\\"being\\\": 1215, \\\"star\\\": 731, \\\"attached\\\": 328, \\\"flipping\\\": 17, \\\"jewels\\\": 164, \\\"rough\\\": 269, \\\"damage\\\": 120, \\\"shirt\\\": 145, \\\"fixed\\\": 195, \\\"those\\\": 619, \\\"lots\\\": 452, \\\"already\\\": 1261, \\\"writing\\\": 179, \\\"review\\\": 891, \\\"medal\\\": 186, \\\"sight\\\": 47, \\\"unseen\\\": 18, \\\"dear\\\": 41, \\\"graciously\\\": 6, \\\"excitedly\\\": 3, \\\"thank\\\": 1103, \\\"enjoyed\\\": 87, \\\"commented\\\": 35, \\\"appreciated\\\": 73, \\\"prayer\\\": 84, \\\"card\\\": 192, \\\"each\\\": 755, \\\"admiration\\\": 2, \\\"support\\\": 85, \\\"accepted\\\": 13, \\\"employment\\\": 3, \\\"human\\\": 26, \\\"service\\\": 910, \\\"organization\\\": 9, \\\"field\\\": 18, \\\"often\\\": 389, \\\"stress\\\": 30, \\\"relatively\\\": 57, \\\"compensation\\\": 3, \\\"believe\\\": 626, \\\"icon\\\": 4, \\\"beloved\\\": 10, \\\"st\\\": 231, \\\"bernadette\\\": 2, \\\"serve\\\": 27, \\\"inspiration\\\": 7, \\\"years\\\": 807, \\\"ahead\\\": 149, \\\"devotes\\\": 1, \\\"talents\\\": 1, \\\"serving\\\": 8, \\\"families\\\": 4, \\\"accepting\\\": 5, \\\"sacrifices\\\": 2, \\\"uncomplainingly\\\": 1, \\\"parenthetically\\\": 1, \\\"giftwrapped\\\": 4, \\\"personalized\\\": 16, \\\"glad\\\": 558, \\\"add\\\": 430, \\\"finishing\\\": 12, \\\"special\\\": 471, \\\"mail\\\": 583, \\\"sweeney\\\": 1, \\\"todd\\\": 1, \\\"detailed\\\": 192, \\\"photograph\\\": 71, \\\"justice\\\": 370, \\\"recomend\\\": 87, \\\"collarbone\\\": 4, \\\"razor\\\": 5, \\\"charms\\\": 895, \\\"falls\\\": 209, \\\"hollow\\\": 191, \\\"above\\\": 160, \\\"noted\\\": 54, \\\"heart\\\": 856, \\\"sank\\\": 6, \\\"sparse\\\": 3, \\\"leaving\\\": 105, \\\"holds\\\": 268, \\\"glaringly\\\": 6, \\\"beside\\\": 16, \\\"crystal\\\": 439, \\\"clear\\\": 833, \\\"needless\\\": 130, \\\"advertised\\\": 572, \\\"customer\\\": 672, \\\"mind\\\": 274, \\\"wait\\\": 592, \\\"cuff\\\": 285, \\\"course\\\": 276, \\\"stayed\\\": 80, \\\"turning\\\": 224, \\\"skin\\\": 522, \\\"blingy\\\": 33, \\\"concerned\\\": 113, \\\"happening\\\": 28, \\\"resized\\\": 51, \\\"wow\\\": 234, \\\"sees\\\": 35, \\\"intact\\\": 59, \\\"totally\\\": 518, \\\"apart\\\": 1130, \\\"rest\\\": 259, \\\"besides\\\": 101, \\\"scratches\\\": 329, \\\"handle\\\": 108, \\\"ship\\\": 247, \\\"delicately\\\": 4, \\\"junknot\\\": 1, \\\"finish\\\": 522, \\\"againi\\\": 14, \\\"coated\\\": 47, \\\"instead\\\": 910, \\\"oils\\\": 14, \\\"consistently\\\": 13, \\\"saying\\\": 285, \\\"subtle\\\": 115, \\\"recipient\\\": 136, \\\"girls\\\": 282, \\\"grown\\\": 50, \\\"woman\\\": 269, \\\"screw\\\": 444, \\\"sleeping\\\": 83, \\\"ass\\\": 21, \\\"clean\\\": 310, \\\"offer\\\": 132, \\\"engraving\\\": 121, \\\"china\\\": 432, \\\"sticker\\\": 76, \\\"depicted\\\": 89, \\\"decent\\\": 282, \\\"nothing\\\": 1285, \\\"overthetop\\\": 4, \\\"sturdy\\\": 801, \\\"hug\\\": 16, \\\"close\\\": 811, \\\"typical\\\": 69, \\\"lobe\\\": 119, \\\"piercing\\\": 519, \\\"mention\\\": 156, \\\"outs\\\": 3, \\\"re\\\": 1560, \\\"originally\\\": 175, \\\"wrong\\\": 898, \\\"bite\\\": 20, \\\"cracked\\\": 130, \\\"layer\\\": 50, \\\"acrylic\\\": 88, \\\"glitter\\\": 68, \\\"began\\\": 114, \\\"flake\\\": 17, \\\"mouth\\\": 86, \\\"peel\\\": 37, \\\"balls\\\": 317, \\\"eh\\\": 16, \\\"words\\\": 231, \\\"describe\\\": 60, \\\"fantastic\\\": 249, \\\"alchemy\\\": 9, \\\"england\\\": 10, \\\"highly\\\": 891, \\\"knows\\\": 86, \\\"heirloom\\\": 22, \\\"simply\\\": 365, \\\"unbelievable\\\": 45, \\\"tricked\\\": 3, \\\"jeweler\\\": 433, \\\"difficult\\\": 491, \\\"bar\\\": 266, \\\"lined\\\": 29, \\\"clip\\\": 368, \\\"adjusting\\\": 42, \\\"huggies\\\": 14, \\\"tightly\\\": 72, \\\"uncomfortable\\\": 286, \\\"clipping\\\": 5, \\\"rusted\\\": 99, \\\"adore\\\": 66, \\\"possibly\\\": 90, \\\"favorite\\\": 524, \\\"jewel\\\": 155, \\\"collection\\\": 342, \\\"stunning\\\": 440, \\\"excellent\\\": 874, \\\"preferred\\\": 45, \\\"careful\\\": 338, \\\"bend\\\": 420, \\\"shape\\\": 578, \\\"infected\\\": 81, \\\"ball\\\": 686, \\\"fl\\\": 7, \\\"disappointedrhonda\\\": 1, \\\"beaugh\\\": 1, \\\"stating\\\": 50, \\\"reminiscent\\\": 3, \\\"false\\\": 129, \\\"whom\\\": 40, \\\"figurines\\\": 3, \\\"house\\\": 167, \\\"grew\\\": 10, \\\"sibling\\\": 3, \\\"afternoon\\\": 19, \\\"light\\\": 1756, \\\"walls\\\": 7, \\\"rainbows\\\": 5, \\\"refracting\\\": 1, \\\"familiar\\\": 15, \\\"important\\\": 112, \\\"factor\\\": 42, \\\"appreciating\\\": 2, \\\"held\\\": 257, \\\"stunningly\\\": 14, \\\"reflective\\\": 20, \\\"sooo\\\": 89, \\\"inside\\\": 702, \\\"nature\\\": 39, \\\"likely\\\": 143, \\\"purchases\\\": 167, \\\"colorsstyles\\\": 1, \\\"future\\\": 335, \\\"desiring\\\": 2, \\\"pure\\\": 68, \\\"posts\\\": 474, \\\"normal\\\": 350, \\\"butterfly\\\": 134, \\\"shortened\\\": 12, \\\"additional\\\": 97, \\\"local\\\": 250, \\\"ones\\\": 883, \\\"replated\\\": 1, \\\"cutting\\\": 43, \\\"checked\\\": 119, \\\"terrible\\\": 485, \\\"rocks\\\": 42, \\\"impossible\\\": 242, \\\"identify\\\": 11, \\\"variation\\\": 21, \\\"labeled\\\": 55, \\\"seriously\\\": 174, \\\"unique\\\": 547, \\\"samples\\\": 5, \\\"mislead\\\": 25, \\\"standing\\\": 27, \\\"line\\\": 337, \\\"office\\\": 121, \\\"insignificant\\\": 9, \\\"eyecatching\\\": 33, \\\"functionality\\\": 7, \\\"suffers\\\": 5, \\\"links\\\": 419, \\\"usable\\\": 27, \\\"button\\\": 262, \\\"bulky\\\": 258, \\\"standard\\\": 158, \\\"formal\\\": 75, \\\"shirts\\\": 52, \\\"diameter\\\": 148, \\\"backing\\\": 193, \\\"thru\\\": 89, \\\"premade\\\": 2, \\\"stud\\\": 372, \\\"holes\\\": 232, \\\"become\\\": 158, \\\"ll\\\": 1063, \\\"thats\\\": 167, \\\"attracted\\\": 13, \\\"ive\\\": 110, \\\"luck\\\": 188, \\\"hoops\\\": 290, \\\"companies\\\": 47, \\\"winner\\\": 23, \\\"overlay\\\": 30, \\\"peeling\\\": 48, \\\"needed\\\": 611, \\\"early\\\": 233, \\\"nicer\\\": 370, \\\"sparkles\\\": 317, \\\"hits\\\": 53, \\\"downside\\\": 42, \\\"hangs\\\": 145, \\\"leaning\\\": 3, \\\"loop\\\": 240, \\\"dull\\\": 542, \\\"shine\\\": 613, \\\"kink\\\": 23, \\\"dissatisfied\\\": 100, \\\"site\\\": 241, \\\"seen\\\": 766, \\\"online\\\": 850, \\\"opinion\\\": 256, \\\"cheaper\\\": 304, \\\"hey\\\": 72, \\\"pride\\\": 42, \\\"qty\\\": 3, \\\"stick\\\": 171, \\\"grandmother\\\": 90, \\\"says\\\": 708, \\\"dirt\\\": 34, \\\"speck\\\": 15, \\\"anywhere\\\": 167, \\\"submitted\\\": 14, \\\"lie\\\": 57, \\\"dirty\\\": 123, \\\"windows\\\": 6, \\\"click\\\": 46, \\\"flower\\\": 219, \\\"braclet\\\": 114, \\\"pops\\\": 32, \\\"guess\\\": 997, \\\"seemed\\\": 359, \\\"fasten\\\": 57, \\\"hinges\\\": 32, \\\"closed\\\": 258, \\\"collapsed\\\": 2, \\\"initially\\\": 103, \\\"rating\\\": 257, \\\"anticipated\\\": 163, \\\"upset\\\": 354, \\\"turtle\\\": 74, \\\"plugs\\\": 456, \\\"rd\\\": 107, \\\"such\\\": 1056, \\\"multi\\\": 27, \\\"grey\\\": 128, \\\"mix\\\": 77, \\\"buttoning\\\": 1, \\\"bed\\\": 59, \\\"bedspread\\\": 1, \\\"bumped\\\": 9, \\\"changed\\\": 276, \\\"brushed\\\": 55, \\\"slid\\\": 33, \\\"arms\\\": 46, \\\"t\\\": 114, \\\"happens\\\": 81, \\\"twice\\\": 423, \\\"tempermental\\\": 1, \\\"sooooo\\\": 44, \\\"avail\\\": 30, \\\"irritating\\\": 36, \\\"critical\\\": 8, \\\"minutes\\\": 321, \\\"strung\\\": 50, \\\"stretchable\\\": 4, \\\"string\\\": 271, \\\"recommended\\\": 249, \\\"run\\\": 192, \\\"company\\\": 1392, \\\"cords\\\": 20, \\\"gon\\\": 156, \\\"na\\\": 203, \\\"habit\\\": 12, \\\"losing\\\": 197, \\\"fancy\\\": 123, \\\"job\\\": 301, \\\"done\\\": 452, \\\"shopping\\\": 169, \\\"measures\\\": 62, \\\"served\\\": 19, \\\"caught\\\": 252, \\\"international\\\": 17, \\\"via\\\": 59, \\\"fedex\\\": 12, \\\"express\\\": 25, \\\"u\\\": 352, \\\"diferenfe\\\": 1, \\\"unsatisfied\\\": 51, \\\"separate\\\": 117, \\\"anklets\\\": 14, \\\"separately\\\": 52, \\\"teenage\\\": 68, \\\"sister\\\": 592, \\\"sizes\\\": 485, \\\"childs\\\": 22, \\\"adults\\\": 67, \\\"beautifully\\\": 372, \\\"crafted\\\": 171, \\\"gifti\\\": 8, \\\"bobby\\\": 8, \\\"beceti\\\": 1, \\\"silverwork\\\": 4, \\\"anklet\\\": 179, \\\"weak\\\": 183, \\\"pins\\\": 119, \\\"h\\\": 33, \\\"e\\\": 38, \\\"sensing\\\": 1, \\\"complaints\\\": 167, \\\"figured\\\": 158, \\\"ty\\\": 27, \\\"wasnt\\\": 125, \\\"head\\\": 383, \\\"snaps\\\": 49, \\\"doesnt\\\": 195, \\\"three\\\": 742, \\\"art\\\": 86, \\\"cheapest\\\": 76, \\\"crap\\\": 320, \\\"saw\\\": 842, \\\"emailed\\\": 131, \\\"ago\\\": 619, \\\"response\\\": 162, \\\"construction\\\": 134, \\\"yet\\\": 928, \\\"havent\\\": 43, \\\"taken\\\": 295, \\\"amazingly\\\": 42, \\\"deal\\\": 837, \\\"gfs\\\": 2, \\\"xmas\\\": 122, \\\"items\\\": 693, \\\"protection\\\": 40, \\\"cheaply\\\": 936, \\\"cufflink\\\": 19, \\\"wears\\\": 675, \\\"regularly\\\": 46, \\\"cover\\\": 80, \\\"ready\\\": 95, \\\"negative\\\": 150, \\\"experienced\\\": 30, \\\"pairs\\\": 273, \\\"taller\\\": 10, \\\"upright\\\": 9, \\\"vast\\\": 8, \\\"majority\\\": 24, \\\"space\\\": 89, \\\"between\\\": 371, \\\"thanks\\\": 791, \\\"dangle\\\": 152, \\\"ca\\\": 2275, \\\"peridot\\\": 85, \\\"owl\\\": 150, \\\"octopus\\\": 15, \\\"pearl\\\": 790, \\\"wonderful\\\": 600, \\\"dressed\\\": 90, \\\"worries\\\": 34, \\\"didnt\\\": 351, \\\"expect\\\": 812, \\\"feeling\\\": 160, \\\"threw\\\": 219, \\\"turquoise\\\": 292, \\\"missing\\\": 826, \\\"refunds\\\": 19, \\\"replacements\\\": 21, \\\"obviously\\\": 256, \\\"glued\\\": 297, \\\"anyways\\\": 74, \\\"suppose\\\": 181, \\\"brownie\\\": 7, \\\"care\\\": 395, \\\"packaging\\\": 635, \\\"awe\\\": 7, \\\"due\\\": 493, \\\"most\\\": 1156, \\\"sexy\\\": 70, \\\"snap\\\": 151, \\\"sound\\\": 66, \\\"clasps\\\": 182, \\\"safe\\\": 88, \\\"direct\\\": 31, \\\"come\\\": 1287, \\\"wearin\\\": 5, \\\"mos\\\": 6, \\\"wmy\\\": 6, \\\"sat\\\": 33, \\\"awful\\\": 276, \\\"credit\\\": 145, \\\"account\\\": 65, \\\"skull\\\": 104, \\\"goldish\\\": 15, \\\"brown\\\": 291, \\\"appearence\\\": 4, \\\"lifeless\\\": 13, \\\"go\\\": 1864, \\\"daughters\\\": 249, \\\"college\\\": 48, \\\"basketball\\\": 17, \\\"games\\\": 21, \\\"paired\\\": 43, \\\"matching\\\": 368, \\\"shambala\\\": 1, \\\"giving\\\": 521, \\\"irritated\\\": 96, \\\"toss\\\": 18, \\\"catch\\\": 226, \\\"zippers\\\": 4, \\\"definite\\\": 40, \\\"throw\\\": 129, \\\"aways\\\": 1, \\\"lil\\\": 54, \\\"colorful\\\": 108, \\\"shown\\\": 655, \\\"delivery\\\": 771, \\\"partner\\\": 45, \\\"lost\\\": 1542, \\\"missed\\\": 61, \\\"deadline\\\": 15, \\\"luckier\\\": 2, \\\"hours\\\": 505, \\\"anymore\\\": 219, \\\"bummed\\\": 85, \\\"coincidentally\\\": 2, \\\"represents\\\": 33, \\\"someone\\\": 801, \\\"family\\\": 305, \\\"platinum\\\": 115, \\\"plated\\\": 350, \\\"round\\\": 289, \\\"cubic\\\": 136, \\\"zirconia\\\": 143, \\\"bangle\\\": 158, \\\"safety\\\": 60, \\\"lock\\\": 154, \\\"cz\\\": 329, \\\"glisten\\\": 12, \\\"czs\\\": 51, \\\"single\\\": 208, \\\"interesting\\\": 97, \\\"sautered\\\": 3, \\\"reccomend\\\": 64, \\\"approved\\\": 8, \\\"shot\\\": 40, \\\"straighten\\\": 47, \\\"blocks\\\": 2, \\\"prevent\\\": 60, \\\"breaking\\\": 210, \\\"produce\\\": 23, \\\"knuckles\\\": 21, \\\"arthritic\\\": 5, \\\"old\\\": 1339, \\\"closer\\\": 137, \\\"beginning\\\": 63, \\\"spend\\\": 363, \\\"plain\\\": 255, \\\"brilliant\\\": 127, \\\"dulled\\\": 15, \\\"scam\\\": 49, \\\"nite\\\": 5, \\\"substantial\\\": 220, \\\"overlycumbersome\\\": 1, \\\"daily\\\": 318, \\\"lettering\\\": 64, \\\"etching\\\": 31, \\\"underneath\\\": 81, \\\"ink\\\": 20, \\\"faint\\\": 24, \\\"becoming\\\": 39, \\\"rated\\\": 74, \\\"immediately\\\": 621, \\\"receipt\\\": 79, \\\"disappearing\\\": 7, \\\"insanely\\\": 15, \\\"slightly\\\": 466, \\\"occasionally\\\": 31, \\\"hold\\\": 674, \\\"continuous\\\": 18, \\\"lifted\\\": 13, \\\"shame\\\": 170, \\\"trail\\\": 2, \\\"leaves\\\": 100, \\\"behind\\\": 140, \\\"wearer\\\": 28, \\\"tricks\\\": 5, \\\"original\\\": 380, \\\"darker\\\": 303, \\\"permanently\\\": 16, \\\"semi\\\": 15, \\\"equal\\\": 26, \\\"roman\\\": 4, \\\"numerical\\\": 1, \\\"details\\\": 216, \\\"incredible\\\": 66, \\\"actual\\\": 672, \\\"shines\\\": 162, \\\"bottom\\\": 397, \\\"tend\\\": 81, \\\"complain\\\": 148, \\\"arriving\\\": 19, \\\"destination\\\": 5, \\\"eve\\\": 41, \\\"citrine\\\": 62, \\\"motherinlaw\\\": 57, \\\"found\\\": 1125, \\\"empty\\\": 56, \\\"beyond\\\": 154, \\\"displeased\\\": 45, \\\"fianc\\\": 89, \\\"difference\\\": 210, \\\"near\\\": 211, \\\"slight\\\": 102, \\\"tones\\\": 37, \\\"suit\\\": 54, \\\"him\\\": 469, \\\"precious\\\": 71, \\\"inch\\\": 543, \\\"extension\\\": 30, \\\"result\\\": 56, \\\"shower\\\": 228, \\\"tension\\\": 18, \\\"stylish\\\": 211, \\\"accurate\\\": 188, \\\"eggplant\\\": 4, \\\"may\\\": 898, \\\"save\\\": 364, \\\"painting\\\": 17, \\\"ireland\\\": 11, \\\"durable\\\": 425, \\\"bummer\\\": 71, \\\"jewlery\\\": 141, \\\"dinner\\\": 57, \\\"appropriate\\\": 144, \\\"sadly\\\": 159, \\\"prettiest\\\": 23, \\\"gifts\\\": 432, \\\"deign\\\": 1, \\\"bella\\\": 17, \\\"perlina\\\": 3, \\\"bathing\\\": 8, \\\"showering\\\": 37, \\\"dishes\\\": 48, \\\"lose\\\": 385, \\\"glow\\\": 98, \\\"sells\\\": 56, \\\"correct\\\": 253, \\\"bra\\\": 7, \\\"pack\\\": 74, \\\"cream\\\": 28, \\\"bling\\\": 329, \\\"watches\\\": 55, \\\"cumbersome\\\": 13, \\\"eventually\\\": 108, \\\"counts\\\": 22, \\\"patient\\\": 10, \\\"adequate\\\": 26, \\\"forward\\\": 243, \\\"placed\\\": 214, \\\"ad\\\": 122, \\\"showed\\\": 249, \\\"clarity\\\": 176, \\\"wrapping\\\": 54, \\\"trying\\\": 647, \\\"buckle\\\": 27, \\\"sentiment\\\": 26, \\\"memory\\\": 37, \\\"discolored\\\": 100, \\\"tarnishing\\\": 82, \\\"website\\\": 255, \\\"acknowledge\\\": 3, \\\"complaint\\\": 216, \\\"merely\\\": 17, \\\"canned\\\": 1, \\\"responded\\\": 44, \\\"messages\\\": 13, \\\"todate\\\": 1, \\\"yourself\\\": 229, \\\"bring\\\": 77, \\\"sense\\\": 85, \\\"peace\\\": 73, \\\"represent\\\": 50, \\\"mourning\\\": 2, \\\"brought\\\": 160, \\\"frustration\\\": 15, \\\"lorgnette\\\": 1, \\\"oldfashioned\\\": 6, \\\"magnifier\\\": 12, \\\"attractive\\\": 438, \\\"horseshoe\\\": 21, \\\"messing\\\": 12, \\\"booklet\\\": 3, \\\"showing\\\": 151, \\\"products\\\": 412, \\\"everytime\\\": 37, \\\"bow\\\": 119, \\\"moderate\\\": 9, \\\"poorly\\\": 520, \\\"caliber\\\": 7, \\\"deserves\\\": 44, \\\"wraps\\\": 23, \\\"gets\\\": 408, \\\"amazonbeautiful\\\": 1, \\\"carat\\\": 165, \\\"advertising\\\": 85, \\\"allowed\\\": 51, \\\"he\\\": 2023, \\\"verses\\\": 5, \\\"quite\\\": 1254, \\\"written\\\": 93, \\\"necessary\\\": 18, \\\"inform\\\": 13, \\\"interested\\\": 75, \\\"plating\\\": 222, \\\"surprise\\\": 223, \\\"arrive\\\": 334, \\\"told\\\": 464, \\\"shared\\\": 10, \\\"experience\\\": 260, \\\"hi\\\": 40, \\\"wondering\\\": 62, \\\"hemp\\\": 11, \\\"visible\\\": 214, \\\"picks\\\": 13, \\\"fingerprints\\\": 5, \\\"appear\\\": 335, \\\"smudge\\\": 11, \\\"image\\\": 287, \\\"locket\\\": 344, \\\"pike\\\": 1, \\\"attempting\\\": 19, \\\"repair\\\": 156, \\\"trip\\\": 73, \\\"picutre\\\": 2, \\\"protraying\\\": 1, \\\"holding\\\": 299, \\\"palm\\\": 35, \\\"immediatly\\\": 4, \\\"unclasped\\\": 7, \\\"attemp\\\": 1, \\\"required\\\": 48, \\\"documents\\\": 1, \\\"scedule\\\": 1, \\\"pick\\\": 150, \\\"forgot\\\": 47, \\\"interlocking\\\": 8, \\\"value\\\": 637, \\\"owning\\\": 31, \\\"opal\\\": 116, \\\"yellowish\\\": 28, \\\"gald\\\": 1, \\\"taking\\\": 327, \\\"certainly\\\": 261, \\\"kate\\\": 46, \\\"middleton\\\": 7, \\\"royal\\\": 24, \\\"secondly\\\": 27, \\\"silvertone\\\": 13, \\\"dollars\\\": 401, \\\"baroque\\\": 12, \\\"imagine\\\": 141, \\\"thinking\\\": 462, \\\"strands\\\": 64, \\\"lengths\\\": 51, \\\"millimeter\\\": 11, \\\"freshwater\\\": 58, \\\"akoya\\\": 28, \\\"fine\\\": 1005, \\\"qualify\\\": 4, \\\"hinsongayle\\\": 14, \\\"basically\\\": 185, \\\"flaw\\\": 89, \\\"free\\\": 425, \\\"iridescence\\\": 3, \\\"pinkred\\\": 1, \\\"r\\\": 70, \\\"eggupdate\\\": 1, \\\"painless\\\": 15, \\\"illustrates\\\": 1, \\\"variety\\\": 118, \\\"sparkly\\\": 524, \\\"hope\\\": 554, \\\"likes\\\": 504, \\\"coin\\\": 70, \\\"alli\\\": 7, \\\"ripped\\\": 108, \\\"matter\\\": 251, \\\"charmno\\\": 1, \\\"luckpoorly\\\": 1, \\\"looped\\\": 7, \\\"causing\\\": 68, \\\"strangely\\\": 10, \\\"ownworth\\\": 1, \\\"mothers\\\": 102, \\\"terriblethe\\\": 2, \\\"cameo\\\": 55, \\\"superglue\\\": 33, \\\"hearts\\\": 153, \\\"using\\\": 403, \\\"adhesive\\\": 14, \\\"dissapointed\\\": 204, \\\"square\\\": 88, \\\"cushioncut\\\": 2, \\\"yellow\\\": 481, \\\"oval\\\": 92, \\\"p\\\": 37, \\\"sledd\\\": 1, \\\"hanging\\\": 161, \\\"secured\\\": 45, \\\"became\\\": 138, \\\"useless\\\": 145, \\\"greagt\\\": 1, \\\"national\\\": 4, \\\"exhorbitant\\\": 1, \\\"exquisite\\\": 58, \\\"range\\\": 94, \\\"remembered\\\": 10, \\\"sale\\\": 248, \\\"trusty\\\": 2, \\\"comparable\\\": 33, \\\"relized\\\": 2, \\\"cried\\\": 26, \\\"functions\\\": 9, \\\"sisters\\\": 58, \\\"compliment\\\": 139, \\\"unusual\\\": 96, \\\"lasted\\\": 245, \\\"beach\\\": 55, \\\"swimming\\\": 32, \\\"view\\\": 61, \\\"reference\\\": 41, \\\"gaudy\\\": 224, \\\"strenuous\\\": 10, \\\"inset\\\": 18, \\\"alot\\\": 222, \\\"relios\\\": 6, \\\"jeans\\\": 130, \\\"casual\\\": 281, \\\"ships\\\": 32, \\\"packages\\\": 17, \\\"beat\\\": 265, \\\"various\\\": 80, \\\"sizing\\\": 293, \\\"headache\\\": 23, \\\"specifically\\\": 69, \\\"arm\\\": 165, \\\"chains\\\": 468, \\\"gem\\\": 377, \\\"gripped\\\": 2, \\\"linking\\\": 4, \\\"fabric\\\": 50, \\\"coming\\\": 391, \\\"sides\\\": 191, \\\"gemsetting\\\": 1, \\\"lower\\\": 156, \\\"supposed\\\": 484, \\\"sounds\\\": 32, \\\"wrapped\\\": 167, \\\"tight\\\": 460, \\\"unwrapped\\\": 9, \\\"loose\\\": 687, \\\"slip\\\": 156, \\\"finagle\\\": 1, \\\"gemstones\\\": 99, \\\"update\\\": 250, \\\"opportunity\\\": 33, \\\"agate\\\": 42, \\\"serrive\\\": 1, \\\"peacock\\\": 63, \\\"reorder\\\": 68, \\\"sad\\\": 336, \\\"fault\\\": 267, \\\"liking\\\": 61, \\\"definetely\\\": 13, \\\"lab\\\": 54, \\\"mold\\\": 44, \\\"somehow\\\": 71, \\\"weirdlooking\\\": 1, \\\"digs\\\": 11, \\\"hard\\\": 1173, \\\"forget\\\": 99, \\\"redorange\\\": 2, \\\"cartlidge\\\": 5, \\\"nose\\\": 704, \\\"generation\\\": 7, \\\"born\\\": 33, \\\"texas\\\": 23, \\\"irish\\\": 43, \\\"collecting\\\": 20, \\\"issue\\\": 340, \\\"untwist\\\": 6, \\\"barbells\\\": 34, \\\"pliers\\\": 116, \\\"eyes\\\": 162, \\\"positive\\\": 165, \\\"bunch\\\": 107, \\\"muted\\\": 24, \\\"word\\\": 170, \\\"popped\\\": 109, \\\"bachelorhood\\\": 1, \\\"titanium\\\": 242, \\\"tungsten\\\": 312, \\\"carbide\\\": 94, \\\"counterpart\\\": 2, \\\"lumberjack\\\": 1, \\\"worker\\\": 11, \\\"engineer\\\": 3, \\\"coating\\\": 142, \\\"scratchingwearing\\\": 1, \\\"multiple\\\": 142, \\\"areas\\\": 46, \\\"bare\\\": 16, \\\"smooth\\\": 334, \\\"fist\\\": 8, \\\"fight\\\": 10, \\\"sandpaper\\\": 6, \\\"vouch\\\": 3, \\\"avoid\\\": 110, \\\"wellmade\\\": 107, \\\"attention\\\": 232, \\\"detail\\\": 480, \\\"chalice\\\": 1, \\\"circles\\\": 34, \\\"exercise\\\": 7, \\\"etc\\\": 242, \\\"guarantee\\\": 50, \\\"wifesoon\\\": 1, \\\"possible\\\": 134, \\\"someones\\\": 4, \\\"hurts\\\": 74, \\\"push\\\": 71, \\\"scrap\\\": 15, \\\"warning\\\": 66, \\\"transaction\\\": 70, \\\"processed\\\": 19, \\\"manufactures\\\": 4, \\\"contained\\\": 17, \\\"along\\\": 294, \\\"instructions\\\": 104, \\\"jewelery\\\": 179, \\\"velvet\\\": 170, \\\"bag\\\": 687, \\\"amazed\\\": 93, \\\"impeccable\\\": 5, \\\"baptismal\\\": 1, \\\"solitaire\\\": 44, \\\"setin\\\": 2, \\\"designed\\\": 163, \\\"mounting\\\": 30, \\\"tobe\\\": 2, \\\"sellers\\\": 126, \\\"offeredwith\\\": 1, \\\"specifics\\\": 4, \\\"surpassedour\\\": 1, \\\"expectaions\\\": 1, \\\"asvery\\\": 1, \\\"communicate\\\": 13, \\\"prompt\\\": 166, \\\"speedy\\\": 58, \\\"must\\\": 513, \\\"admit\\\": 63, \\\"victim\\\": 3, \\\"ratings\\\": 32, \\\"promise\\\": 80, \\\"disatisfied\\\": 3, \\\"rock\\\": 86, \\\"salt\\\": 18, \\\"dingy\\\": 19, \\\"anticipate\\\": 12, \\\"spending\\\": 91, \\\"life\\\": 442, \\\"adage\\\": 10, \\\"applies\\\": 13, \\\"fortunately\\\": 45, \\\"refunded\\\": 113, \\\"entire\\\": 207, \\\"buyer\\\": 221, \\\"beware\\\": 317, \\\"honestly\\\": 215, \\\"designs\\\": 115, \\\"squinting\\\": 3, \\\"gf\\\": 91, \\\"choke\\\": 11, \\\"neice\\\": 22, \\\"shipment\\\": 163, \\\"cry\\\": 22, \\\"naturally\\\": 28, \\\"means\\\": 221, \\\"accents\\\": 64, \\\"netaya\\\": 21, \\\"respond\\\": 41, \\\"grant\\\": 3, \\\"tracking\\\": 50, \\\"confirmed\\\": 18, \\\"hopeful\\\": 20, \\\"promote\\\": 8, \\\"breast\\\": 34, \\\"cancer\\\": 56, \\\"awareness\\\": 22, \\\"cause\\\": 341, \\\"psyched\\\": 2, \\\"ebay\\\": 35, \\\"charging\\\": 26, \\\"laf\\\": 1, \\\"passing\\\": 17, \\\"worried\\\": 236, \\\"oct\\\": 12, \\\"searched\\\": 74, \\\"sapphire\\\": 227, \\\"graduation\\\": 85, \\\"cap\\\": 24, \\\"inscription\\\": 60, \\\"niece\\\": 393, \\\"dangles\\\": 38, \\\"collar\\\": 69, \\\"bone\\\": 72, \\\"party\\\": 179, \\\"bandwagon\\\": 1, \\\"zales\\\": 15, \\\"cherry\\\": 31, \\\"amber\\\": 213, \\\"pic\\\": 311, \\\"colored\\\": 314, \\\"reddish\\\": 10, \\\"lavender\\\": 47, \\\"barbell\\\": 81, \\\"screwballs\\\": 2, \\\"septum\\\": 53, \\\"evening\\\": 121, \\\"shownthe\\\": 1, \\\"studier\\\": 1, \\\"clamp\\\": 43, \\\"improvise\\\": 3, \\\"tends\\\": 44, \\\"underside\\\": 33, \\\"somehting\\\": 3, \\\"cheeply\\\": 4, \\\"toy\\\": 131, \\\"beacuse\\\": 3, \\\"sends\\\": 10, \\\"flyer\\\": 2, \\\"competition\\\": 5, \\\"win\\\": 61, \\\"submit\\\": 9, \\\"rate\\\": 163, \\\"policy\\\": 114, \\\"headband\\\": 23, \\\"recently\\\": 225, \\\"nina\\\": 4, \\\"faith\\\": 59, \\\"lady\\\": 190, \\\"adjust\\\": 204, \\\"crack\\\": 78, \\\"pressure\\\": 78, \\\"ting\\\": 4, \\\"married\\\": 114, \\\"saving\\\": 43, \\\"fragile\\\": 278, \\\"promptly\\\": 212, \\\"informed\\\": 56, \\\"shelf\\\": 22, \\\"seperates\\\": 2, \\\"bathtub\\\": 3, \\\"stand\\\": 241, \\\"distance\\\": 77, \\\"feet\\\": 60, \\\"grab\\\": 38, \\\"towel\\\": 12, \\\"known\\\": 237, \\\"brittle\\\": 25, \\\"active\\\": 39, \\\"teenager\\\": 71, \\\"plays\\\": 22, \\\"sports\\\": 32, \\\"business\\\": 268, \\\"charming\\\": 58, \\\"workmanship\\\": 169, \\\"fishing\\\": 15, \\\"attaching\\\": 20, \\\"trash\\\": 182, \\\"tshirt\\\": 33, \\\"unfortuntely\\\": 2, \\\"discoloration\\\": 40, \\\"frustrating\\\": 36, \\\"dud\\\": 12, \\\"cheep\\\": 101, \\\"undoubtedly\\\": 3, \\\"noticing\\\": 18, \\\"christopher\\\": 13, \\\"grandson\\\": 76, \\\"girl\\\": 574, \\\"soccer\\\": 23, \\\"player\\\": 14, \\\"reverse\\\": 12, \\\"elated\\\": 2, \\\"avid\\\": 11, \\\"bee\\\": 12, \\\"keeper\\\": 32, \\\"opalites\\\": 1, \\\"cyan\\\": 1, \\\"change\\\": 392, \\\"kinds\\\": 43, \\\"moving\\\": 57, \\\"norway\\\": 1, \\\"states\\\": 119, \\\"reading\\\": 182, \\\"shipper\\\": 25, \\\"living\\\": 25, \\\"canada\\\": 13, \\\"stretch\\\": 210, \\\"helpful\\\": 120, \\\"mealso\\\": 4, \\\"tapers\\\": 181, \\\"labelled\\\": 6, \\\"respective\\\": 2, \\\"bags\\\": 77, \\\"knew\\\": 340, \\\"suggestion\\\": 22, \\\"tunnels\\\": 146, \\\"confusing\\\": 11, \\\"doubts\\\": 28, \\\"added\\\": 185, \\\"pictures\\\": 631, \\\"clinical\\\": 4, \\\"sorrelli\\\": 12, \\\"famous\\\": 5, \\\"why\\\": 668, \\\"purse\\\": 41, \\\"ground\\\": 41, \\\"somewhere\\\": 136, \\\"mentioned\\\": 141, \\\"glossy\\\": 22, \\\"lead\\\": 60, \\\"numerals\\\": 5, \\\"tan\\\": 27, \\\"hue\\\": 42, \\\"whitesilvergray\\\": 1, \\\"depictsthis\\\": 1, \\\"isolated\\\": 2, \\\"incident\\\": 10, \\\"next\\\": 645, \\\"telloverall\\\": 1, \\\"ringupdate\\\": 3, \\\"resolved\\\": 22, \\\"professional\\\": 86, \\\"polite\\\": 15, \\\"manner\\\": 150, \\\"granddaughters\\\": 69, \\\"paper\\\": 163, \\\"clap\\\": 10, \\\"unless\\\": 475, \\\"reminded\\\": 33, \\\"ability\\\": 18, \\\"smart\\\": 27, \\\"engraved\\\": 133, \\\"orgami\\\": 1, \\\"ugly\\\": 412, \\\"furious\\\": 10, \\\"claire\\\": 40, \\\"dad\\\": 58, \\\"cm\\\": 29, \\\"runs\\\": 156, \\\"surprisingly\\\": 78, \\\"random\\\": 56, \\\"cents\\\": 98, \\\"funny\\\": 79, \\\"annoying\\\": 87, \\\"seem\\\": 556, \\\"lacquer\\\": 4, \\\"chip\\\": 99, \\\"magnify\\\": 7, \\\"prongs\\\": 206, \\\"fan\\\": 279, \\\"book\\\": 54, \\\"hesitant\\\": 70, \\\"adult\\\": 363, \\\"significant\\\": 50, \\\"chance\\\": 264, \\\"pendants\\\": 269, \\\"legible\\\": 16, \\\"starting\\\": 111, \\\"bending\\\": 74, \\\"bends\\\": 116, \\\"alilang\\\": 22, \\\"worst\\\": 269, \\\"merchandise\\\": 85, \\\"insulting\\\": 9, \\\"everdo\\\": 1, \\\"favor\\\": 50, \\\"appreciates\\\": 5, \\\"customers\\\": 119, \\\"pin\\\": 427, \\\"leveled\\\": 1, \\\"accessory\\\": 98, \\\"ment\\\": 2, \\\"twist\\\": 98, \\\"serenity\\\": 10, \\\"explore\\\": 1, \\\"hem\\\": 2, \\\"benefit\\\": 14, \\\"lapis\\\": 42, \\\"seeing\\\": 153, \\\"matched\\\": 164, \\\"excatly\\\": 6, \\\"brother\\\": 89, \\\"estimated\\\": 135, \\\"date\\\": 283, \\\"tracker\\\": 3, \\\"mistakes\\\": 9, \\\"finding\\\": 106, \\\"essentially\\\": 22, \\\"responsibility\\\": 9, \\\"talked\\\": 14, \\\"willing\\\": 83, \\\"major\\\": 99, \\\"split\\\": 57, \\\"seam\\\": 20, \\\"hassle\\\": 194, \\\"exchange\\\": 326, \\\"planned\\\": 62, \\\"superglued\\\": 5, \\\"shall\\\": 17, \\\"colours\\\": 23, \\\"toneddown\\\": 1, \\\"absolute\\\": 62, \\\"favourite\\\": 7, \\\"uses\\\": 76, \\\"start\\\": 210, \\\"vanish\\\": 1, \\\"corners\\\": 26, \\\"exposing\\\": 11, \\\"below\\\": 100, \\\"noticeable\\\": 276, \\\"practically\\\": 46, \\\"bibis\\\": 1, \\\"irregular\\\": 13, \\\"overlap\\\": 10, \\\"violet\\\": 5, \\\"tanzanite\\\": 91, \\\"spectrum\\\": 6, \\\"translucent\\\": 20, \\\"virtually\\\": 24, \\\"theml\\\": 2, \\\"pros\\\": 44, \\\"fittedit\\\": 1, \\\"sturdyfast\\\": 1, \\\"shippingfree\\\": 1, \\\"chaincons\\\": 1, \\\"cheapthe\\\": 5, \\\"fading\\\": 63, \\\"earlobes\\\": 104, \\\"reluctance\\\": 1, \\\"assumed\\\": 78, \\\"giddy\\\": 2, \\\"tasteful\\\": 30, \\\"complements\\\": 136, \\\"asking\\\": 129, \\\"getter\\\": 5, \\\"sunny\\\": 5, \\\"sl\\\": 2, \\\"ridiculously\\\": 73, \\\"tangerine\\\": 1, \\\"completly\\\": 12, \\\"unlike\\\": 109, \\\"perhaps\\\": 162, \\\"shoppers\\\": 8, \\\"nonetheless\\\": 43, \\\"ruler\\\": 41, \\\"estimate\\\": 34, \\\"teen\\\": 69, \\\"desires\\\": 5, \\\"reimbursing\\\": 2, \\\"charges\\\": 40, \\\"title\\\": 102, \\\"sapphires\\\": 93, \\\"birthstone\\\": 201, \\\"kindergartner\\\": 1, \\\"middleaged\\\": 2, \\\"act\\\": 11, \\\"waring\\\": 13, \\\"neckless\\\": 45, \\\"belly\\\": 449, \\\"boyfriend\\\": 389, \\\"fresh\\\": 30, \\\"trends\\\": 9, \\\"strip\\\": 19, \\\"pocket\\\": 62, \\\"picked\\\": 167, \\\"direction\\\": 65, \\\"spin\\\": 51, \\\"steel\\\": 648, \\\"koosh\\\": 4, \\\"tongue\\\": 145, \\\"threading\\\": 43, \\\"stripped\\\": 54, \\\"applying\\\": 11, \\\"force\\\": 54, \\\"spikes\\\": 29, \\\"effective\\\": 23, \\\"oral\\\": 3, \\\"sex\\\": 9, \\\"french\\\": 38, \\\"tickler\\\": 3, \\\"asin\\\": 161, \\\"bxfqkm\\\": 1, \\\"reach\\\": 41, \\\"ticklers\\\": 1, \\\"cats\\\": 31, \\\"hello\\\": 94, \\\"kitty\\\": 106, \\\"dang\\\": 15, \\\"facebook\\\": 3, \\\"blistering\\\": 2, \\\"affect\\\": 22, \\\"breath\\\": 21, \\\"under\\\": 448, \\\"aid\\\": 9, \\\"defeats\\\": 13, \\\"purpose\\\": 128, \\\"anybody\\\": 58, \\\"lack\\\": 98, \\\"fore\\\": 5, \\\"effects\\\": 10, \\\"term\\\": 26, \\\"extended\\\": 22, \\\"period\\\": 71, \\\"curve\\\": 34, \\\"quicker\\\": 41, \\\"attire\\\": 45, \\\"choose\\\": 158, \\\"leave\\\": 188, \\\"untouchable\\\": 1, \\\"sites\\\": 29, \\\"x\\\": 150, \\\"integrity\\\": 17, \\\"prices\\\": 128, \\\"secure\\\": 290, \\\"plan\\\": 339, \\\"cracker\\\": 35, \\\"jack\\\": 59, \\\"play\\\": 188, \\\"kid\\\": 106, \\\"damaged\\\": 228, \\\"normally\\\": 132, \\\"xl\\\": 3, \\\"medium\\\": 110, \\\"iti\\\": 65, \\\"cent\\\": 95, \\\"cartilage\\\": 117, \\\"fyi\\\": 29, \\\"neclace\\\": 19, \\\"iridescently\\\": 1, \\\"earings\\\": 303, \\\"contacting\\\": 49, \\\"screen\\\": 64, \\\"favorites\\\": 66, \\\"gauge\\\": 236, \\\"newly\\\": 8, \\\"engaged\\\": 21, \\\"ladies\\\": 88, \\\"o\\\": 116, \\\"tho\\\": 90, \\\"unglued\\\": 16, \\\"decorative\\\": 36, \\\"reliable\\\": 33, \\\"celtic\\\": 97, \\\"neverending\\\": 1, \\\"twirl\\\": 2, \\\"twirling\\\": 1, \\\"width\\\": 188, \\\"suitable\\\": 112, \\\"solo\\\": 8, \\\"colorless\\\": 27, \\\"differently\\\": 27, \\\"doest\\\": 5, \\\"yep\\\": 10, \\\"embarrassed\\\": 209, \\\"twin\\\": 7, \\\"aunt\\\": 46, \\\"birthdays\\\": 22, \\\"fair\\\": 136, \\\"twenty\\\": 32, \\\"remolding\\\": 1, \\\"allow\\\": 88, \\\"area\\\": 117, \\\"shallow\\\": 17, \\\"wing\\\": 56, \\\"foot\\\": 48, \\\"elf\\\": 7, \\\"threaded\\\": 47, \\\"maid\\\": 10, \\\"honor\\\": 29, \\\"dice\\\": 11, \\\"idiots\\\": 2, \\\"chemical\\\": 12, \\\"shop\\\": 249, \\\"disgusting\\\": 22, \\\"gramma\\\": 5, \\\"sheer\\\": 6, \\\"observation\\\": 1, \\\"striking\\\": 50, \\\"powerful\\\": 14, \\\"us\\\": 359, \\\"rune\\\": 2, \\\"fortune\\\": 42, \\\"power\\\": 40, \\\"bindrune\\\": 1, \\\"decide\\\": 91, \\\"cartier\\\": 4, \\\"whose\\\": 32, \\\"keeps\\\": 191, \\\"discounted\\\": 48, \\\"honest\\\": 178, \\\"nearest\\\": 5, \\\"excellenti\\\": 1, \\\"ride\\\": 10, \\\"bike\\\": 6, \\\"statement\\\": 194, \\\"attitudethe\\\": 1, \\\"stainless\\\": 506, \\\"qualityother\\\": 1, \\\"purchasethe\\\": 4, \\\"handsthank\\\": 1, \\\"impressed\\\": 466, \\\"proud\\\": 75, \\\"occasion\\\": 138, \\\"arises\\\": 3, \\\"hamsa\\\": 19, \\\"eleven\\\": 11, \\\"connected\\\": 78, \\\"sections\\\": 26, \\\"connecting\\\": 37, \\\"meager\\\": 2, \\\"corny\\\": 2, \\\"shadows\\\": 6, \\\"vs\\\": 45, \\\"onyx\\\": 94, \\\"bother\\\": 315, \\\"returnfix\\\": 1, \\\"shortly\\\": 54, \\\"dime\\\": 118, \\\"thus\\\": 104, \\\"obsessed\\\": 28, \\\"bc\\\": 130, \\\"wire\\\": 249, \\\"crusty\\\": 5, \\\"stuff\\\": 288, \\\"position\\\": 48, \\\"bothered\\\": 35, \\\"sometimes\\\": 227, \\\"itput\\\": 1, \\\"reaaally\\\": 1, \\\"scratch\\\": 250, \\\"accidentally\\\": 57, \\\"rip\\\": 144, \\\"aside\\\": 55, \\\"couldnt\\\": 80, \\\"god\\\": 107, \\\"zazzzzz\\\": 1, \\\"realize\\\": 301, \\\"quartz\\\": 94, \\\"teardrop\\\": 33, \\\"combination\\\": 76, \\\"hide\\\": 28, \\\"egg\\\": 21, \\\"mulit\\\": 2, \\\"starts\\\": 62, \\\"puss\\\": 6, \\\"stomach\\\": 22, \\\"pains\\\": 7, \\\"lightweight\\\": 391, \\\"irritation\\\": 60, 